jorgebucaran/fisher
vitallium/tokyonight-fish
jorgebucaran/autopair.fish
patrickf1/fzf.fish
patrickf1/colored_man_pages.fish
nickeb96/puffer-fish
ilancosman/tide@v6
jethrokuan/z
jorgebucaran/spark.fish
gazorby/fish-abbreviation-tips
